[GENERAL]
NAME			                         	= Slovenski jezik
TRANSLATOR			                    = Navis -> Jadran Rudec(jrudec@gmail.com)
DLG_FONT_NAME			                  =
DLG_FONT_SIZE			                  =
; Date of translation               = 21.08.2015

[TEXT]
TEXT_EXPIRED			                  = Ta aplikacija je potekla.
TEXT_BETA			                      = Beta različica
TEXT_UNREGISTERED	                	= Neregistrirana
TEXT_INIT_FAIL		        	        = Ni uspela inicializacija aplikacije.
TEXT_APPINFO		                  	= Bandicam - Visoka zmogljivost zajema videa.

; error
TEXT_ERROR_DISKSPACE	            	= Za snemanje ni dovolj prostora na disku.
TEXT_ERROR_VIDEO_CAP	            	= Ni uspel začetek zajema videa.
TEXT_ERROR_AUDIO_CAP	       	      = Ni uspel začetek zajema zvoka.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_ERROR_IMAGE_CAP		            = Ni uspel začetek zajema slike.\nProsimo, preverite vašo izhodno mapo.
TEXT_ERROR_CREATEFILE	            	= Ni uspelo ustvarjanje datoteke.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_ERROR_CODEC_INIT		            = Ni uspela inicializacija kodeka.
TEXT_ERROR_LOGO_IMAGE	        	    = Nepodprta grafična datoteka. \nProsimo, izberite podprto grafično datoteko (*.png).
TEXT_CAN_NOT_CHANGE_TB	      	    = To nastavitev ne morete spremeniti v brezplačni različici Bandicam. \nProsimo, kupite Bandicam prek naslova http://bandicam.com/buy
TEXT_WARNING_AMD_APP	              = Vaš sistem ne podpira 'H.264 (AMD APP)' tako, da bo uporabljen privzet kodek.
TEXT_WARNING_AMD_APP2	        	    = Vaš sistem ne podpira 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND	                = Zvok
TEXT_VID_PAGE_WEBCAM	        	    = Spletna kamera
TEXT_VID_PAGE_LOGO		              = Logotip
TEXT_VID_PAGE_EFFECTS	      	      = Učinki
TEXT_VID_PAGE_OPTIONS	        	    = Možnosti

; option page name
TEXT_OPT_PAGE_GENERAL		            = Splošno
TEXT_OPT_PAGE_OUTPUT		            = Izhod
TEXT_OPT_PAGE_HOOKING	      	      = Hooking
TEXT_OPT_PAGE_LANGUAGE      	      = Jezik
TEXT_OPT_PAGE_OTHERS		            = Drugo

TEXT_VIDEO		              	      = Video
TEXT_AUDIO			                    = Zvok

TEXT_FOLDER_SELECT	             	  = Izberite mapo za shranjevanje.

TEXT_FMT_FULL_SIZE								  = Polna velikost
TEXT_FMT_HALF_SIZE				      		= Polovična velikost
TEXT_FMT_FIT_WIDTH				      		= Prilagodi širino
TEXT_FMT_FIT_HEIGHT			         	  = Prilagodi višino
TEXT_FMT_CUSTOM_SIZE		        	  = Po meri
TEXT_FMT_STEREO				        	    = stereo
TEXT_FMT_MONO		                    = mono
TEXT_FMT_ORIGINAL_PCM		            = Originalen zvočni format

; preset
TEXT_PRESET_DEFAULT	                = Privzeto
TEXT_PRESET_HALFSIZE	      	      = Polovična velikost
TEXT_PRESET_H264_60FPS_SYNC	        = H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC        = H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	        = H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	        = H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS     	  = Ultra hitre nastavitve za 60 FPS
TEXT_PRESET_LOWEND	                = Slabši osebni računalnik
TEXT_PRESET_NICO	                  = --
TEXT_PRESET_NICO_HQ	                = --
TEXT_PRESET_NAVER_480P	        	  = --
TEXT_PRESET_YOUTUBE_360P            = YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	          = YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	          = YouTube (720p)
TEXT_PRESET_PMP			                = Divx/Galaxy pametni telefon
TEXT_PRESET_EDIT		                = Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		          = PowerPoint
TEXT_PRESET_320x0		                = Prilagodi širino, 320x0
TEXT_PRESET_640x0		                = Prilagodi širino, 640x0
TEXT_PRESET_800x0		                = Prilagodi širino, 800x0
TEXT_PRESET_USER		                = Uporabniške prednastavitve

TEXT_CHANGE_LANG	                 	= Če želite spremeniti jezik, morate ponovno zagnati Bandicam.\nAli ga zdaj želite znova zagnati?
TEXT_CHANGE_HOOK	                 	= Če želite spremeniti cilj hookinga, morate ponovno zagnati Bandicam.\nAli ga zdaj želite znova zagnati?
TEXT_CHANGE_SIZE	          	      = Če želite spremeniti velikost okna Bandicama, morate ponovno zagnati program.\nAli ga zdaj želite znova zagnati?
TEXT_RESET_ALL_SETTINGS	    	      = Ali ste prepričani, da želite ponastaviti vse nastavitve na privzete nastavitve?

TEXT_REGISTER_SUCCEEDED	      	    = Vaš Bandicam je zdaj registriran.
TEXT_REGISTER_FAILED		            = Registracija ni uspela. \nPreverite vaš e-poštni naslov in serijsko številko.
TEXT_REGISTER_CONNECT_FAILED	      = Ne morem se povezati s strežnikom za registracijo.\nProsimo, preverite internetno povezavo in nastavite sistemsko uro na današnji datum in čas.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_REGISTER_INFO		              = E-poštni naslov: %s\r\nSerijska številka: %s
TEXT_REGISTER_LIMITED	            	= Snemanje je ustavljeno.\n\nZ brezplačno različico Bandicam lahko snemate le 10 minut \nProsimo, kupite Bandicam z naslova bandicam.com
TEXT_REGISTER_NEWRECORD		          = Z brezplačno različico Bandicama ne morete začeti novo snemanje . \nProsimo, kupite Bandicam z naslova bandicam.com
TEXT_REGISTER_LICENCE_INFO      	  = Neregistriran uporabnik!!! - 10 minutni video posnetki z vodnim znakom\r\nZa odstranitev vodnega znaka, kupite Bandicam z naslova bandicam.com

TEXT_PROGRAM_INVALID	             	= Ta aplikacija je neveljavna. \nMorate ponovno namestiti aplikacijo.

TEXT_SELECT_TARGET	                = Prosimo, kliknite na ciljno okno snemanja
TEXT_TARGET_DIRECTX		              = <b>Način snemanja igre</b> - Snema igre in video predvajalnike s pomočjo DirectX.
TEXT_TARGET_RECTANGLE	             	= <b>Način snemanja zaslona</b> - Snema zaslon Namizja in spletne video posnetke.
TEXT_TARGET_CHANGING	          	  = Če spremenite način snemanja bo snemanje ustavljeno.\nAli ste prepričani, da želite nadaljevati?
TEXT_TARGET_CHANGE_TO_RECTANGLE	    = Ne morete začeti snemanje v načinu 'Snemanje igre', ker ciljno okno ni izbrano.\n\nAli želite spremeniti način snemanja za začetek snemanja v načinu 'Snemanje zaslona'?

TEXT_STATUSBAR_READY	              = Pripravljen
TEXT_STATUSBAR_RECORDING	          = Snemanje
TEXT_STATUSBAR_PAUSE	         	    = Pavza

TEXT_UPDATE_AVAILABLE		            = Trenutno je na voljo nova različica Bandicama. \nAli jo zdaj želite prenesti?
TEXT_UPDATE_UNAVAILABLE	        	  = To je zadnja različica.
TEXT_UPDATE_FAILED	              	= Ni uspelo prevejanje informacije o različici. \nTa sistem ni povezan z internetom, ali strežnik morda ne deluje pravilno.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	    = Ne morem naložiti. Če ste se pravkar prijavili, preverite svoj e-poštni naslov.

TEXT_TARGET_FULL	                	= Celotni zaslon
TEXT_TARGET_RESTORE	      	        = Obnovi
TEXT_TARGET_FIND		                = Najdi okno
TEXT_TARGET_RESIZE		              = Spremeni velikost
TEXT_TARGET_IMAGE		                = Zajem slike
TEXT_TARGET_PEN			                = Način risanja
TEXT_TARGET_RECORD_START	          = Video zapis - začni
TEXT_TARGET_RECORD_PAUSE	          = Video zapis - pavza
TEXT_TARGET_RECORD_STOP		          = Video zapis - ustavi

TEXT_RC_HOWTO_NOCOMPLETE            = Onemogoči
TEXT_RC_HOWTO_BYTIME	        	    = Po času
TEXT_RC_HOWTO_BYSIZE	            	= Po velikosti
TEXT_RC_AFTER_NEWRECORD	          	= Začni novo snemanje
TEXT_RC_AFTER_EXIT	     	          = Izhod iz Bandicama
TEXT_RC_AFTER_SHUTDOWN		          = Izklopi ta računalnik

TEXT_SHUTDOWN_SEC		                = Zaustavi sistem po %d sek.

TEXT_SEL_IMAGE_FILE        	     	  = Izberite grafično datoteko

TEXT_RC_MB		                      = MB
TEXT_RC_GB		                    	= GB

TEXT_SND_SELECT_2_DISABLE          	= -- Onemogoči (Priporočeno) --

TEXT_CORRUPTED_AVI_FILE	          	= Nazadnje posneta datoteka je poškodovana.\nAli jo želite popraviti?\n\nDatoteka: %s
TEXT_TRAY_BALLOON_TIP	              = Kliknite na ikono v programski vrstici za obnovitev Bandicama.
TEXT_TRAY_BALLOON_TIP_RECT         	= Kliknite na ikono v programski vrstici za prikaz Okna snemanja zaslona.
TEXT_FORCE_STOP		            	    = Ni uspelo ustaviti snemanje, ker se ciljno okno ne odziva.\nAli želite obvezno ustaviti snemanje ?
TEXT_EXTERNAL_CODEC	                = - Zunanji kodek -
TEXT_CUDA_GPU_AUTOSELECT	          = (Samodejno izberi)

; status bar tool-tip
TEXT_INDICATOR_STATUS		            = Stanje snemanja
TEXT_INDICATOR_TIME		              = Čas snemanja
TEXT_INDICATOR_SIZE	               	= Velikost snemanja datoteke / Na voljo prostora na disku
TEXT_INDICATOR_VOLUME	              = Trenutna raven glasnosti

; recording priority
TEXT_REC_PRIORITY_NORMAL	          = [Običajna]Splošna prioriteta opravila
TEXT_REC_PRIORITY_HIGH		          = [Visoka] Višja prioriteta od običajne
TEXT_REC_PRIORITY_HIGHEST       	  = [Najvišja] Druga opravila so počasnejša

; output page message
TEXT_OUTPUTS_BANDICUT		            = Bandicut ni nameščen. Ali želite prenesti Bandicut?
TEXT_OUTPUTS_DELETE		              = Ali ste prepričani, da želite trajno izbrisati izbrane datoteke?
TEXT_OUTPUTS_SELCOUNT		            = %d izbranih vnosov

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	      = Ciljno ime
TEXT_FILE_NAME_PREFIX_CUSTOM	      = Predpona po meri
TEXT_FILE_NAME_PREFIX_NONE	        = Brez
TEXT_FILE_NAME_SUFFIX_TIME	        = Datum/Čas
TEXT_FILE_NAME_SUFFIX_NUMBER	      = Serijska številka

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	      = Vnesite vrednost med 1 in 1440 minut.
TEXT_TIMER_REC_STOP_RECORDING	      = Snemanje je v teku. \nAli ste prepričani, da želite ustaviti snemanje in nadaljevati?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	          = Prosimo, da vnesete napis videa za nalaganje.
TEXT_UPLOAD_VIMEO_LOGIN	      	    = Prijava - Vimeo
TEXT_UPLOAD_COMPLETE	             	= Naloženo
TEXT_UPLOAD_ERR_FAIL	            	= Ni uspelo nalaganje tega videa.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT    	= Ta datoteka je prevelika za nalaganje.
TEXT_UPLOAD_ERR_FREESPACE         	= Za nalaganje ni dovolj prostora na Vimeo.
TEXT_UPLOAD_ERR_CONNECT		          = Ni bila uspešna povezava s strežnikom.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME	        	        = Tahoma
$TITLE_FONT_SIZE		                = 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL	      	          = Splošno
$BN_PAGE_FPS			                  = FPS (slik/sek.)
$BN_PAGE_VIDEO		                  = Video
$BN_PAGE_IMAGE		      	          = Slika
$BN_PAGE_OUTPUTS	      	          = Izhod
$BN_PAGE_ABOUT			                = Vizitka
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS		            	= Možnosti
$ST_GEN_OUTPUT_FOLDER		        = Izhodna mapa
$BN_GEN_OPEN_OUTPUT_FOLDER      = Odpri
$BN_GEN_ADV_OPTIONS		          = Napredno
$CK_GEN_ALWAYS_ON_TOP	        	= Okno Bandicama vedno na vrhu
$CK_GEN_START_MINIMIZED	      	= Zaženi Bandicam pomanjšan v prog. vrstico
$CK_GEN_RUN_WHEN_START	      	= Zaženi Bandicam ob zagonu Windows
$CK_GEN_RECORD_WHEN_RUN	    	  = Ob zagonu Bandicama začni celozaslonsko snemanje
$CK_GEN_TIMER_RECORDING		      = Nastavi časovnik za samodejni začetek snemanja
$ST_GEN_LANGUAGE		            = Jezik
$ST_GEN_REC_AUTO_START	       	= Samodejno začni snemanje
$ST_GEN_REC_AUTO_COMPLETE     	= Samodejno zaključi snemanje
$BN_GEN_REC_AUTO_COMPLETE      	= Nastavitev
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			            = FPS prekrivanje
$CK_FPS_OVERLAY_HOTKEY	      	= Vroča tipka
$CK_FPS_OVERLAY			            = Prikaži FPS prekrivanje
$ST_FPS_LIMIT			              = Omejitev FPS
$CK_FPS_LIMIT_HOTKEY	          = Vroča tipka
$CK_FPS_LIMIT			              = Nastavi omejitev FPS na
$CK_FPS_LIMIT_ONLY_CAP		      = Samo med zajemanjem
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			            = Zapis
$CK_VID_RECORD_HOTKEY		        = Tipka Snemaj/Ustavi
$CK_VID_PAUSE_HOTKEY		        = Tipka za pavzo
$CK_VID_SHOW_CURSOR		          = Prikaži miškin kazalec
$CK_VID_CLICK_EFFECTS		        = Dodaj učinke klika z miško
$CK_VID_WEBCAM_OVERLAY		      = Dodaj prekrivanje spletne kamere
$BN_VID_RECORD_SETTINGS		      = Nastavitve
$ST_VID_FORMAT			            = Format
$ST_VID_FORMAT_VIDEO		        = Video
$ST_VID_FORMAT_AUDIO		        = Zvok
$BN_VID_FORMAT_SETTINGS		      = Nastavitve
$BN_VID_FORMAT_PRESETS		      = Prednastavitve
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			            = Zajem zaslona
$CK_IMG_CAPTURE_HOTKEY		      = Vroča tipka
$CK_IMG_CAPTURE_REPEAT		      = Ponovi zajem zaslona
$ST_IMG_CAPTURE_REPEAT		      = sekund
$CK_IMG_SHOW_CURSOR		          = Prikaži miškin kazalec
$CK_IMG_SHUTTER_SOUND_EFFECT	  = Omogoči zvok zaslonke
$ST_IMG_FORMAT			            = Format slike
$CK_IMG_FORMAT_BMP	   	        = BMP
$CK_IMG_FORMAT_PNG	   	        = PNG
$CK_IMG_FORMAT_JPG	   	        = JPG - običajna
$CK_IMG_FORMAT_JPG_HQ	   	      = JPG - visoka kakovost
$BTN_IMG_FORMAT_ANIGIF		      = Kako shraniti kot animiran gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		            = Video
$ST_OUT_TAB_IMAGE		            = Slika
$BN_OUT_PLAY_VIDEO	            = Predvajaj
$BN_OUT_OPEN_IMAGE	          	= Odpri
$BN_OUT_EDIT			              = Uredi
$BN_OUT_UPLOAD			            = Naloži
$BN_OUT_DELETE			            = Izbriši
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		        = Različica Bandicama
$ST_ABO_COPYRIGHT		            = Avtorske pravice(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		          = Na voljo je nova različica.
$BN_ABO_CHECK_UPDATE		        = Preveri za posodobitve
$ST_ABO_LICENCE_INFO	          = Informacije o licenci
$BN_ABO_REGISTER		            = Registriraj
$BN_ABO_REGISTER_HELP		        = Kako kupiti in registrirati
$ST_ABO_HOMEPAGE_INFO		        = URL naslov spletne strani
$ST_ABO_HOMEPAGE_URL		        = Domača stran
$ST_ABO_FAQ_URL			            = Pogosta vprašanja
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER	          = Odpri izhodno mapo
$TOOLTIP_SCREENSHOT		          = Zajemi sliko
$TOOLTIP_RECORD			            = Snemaj/Ustavi
$TOOLTIP_PAUSE			            = Pavza
$TOOLTIP_UI_MODE		            = Enostaven/Razširjen uporabniški vmesnik
$TOOLTIP_REGISTER		            = Registriraj Bandicam
$TOOLTIP_ONLINE_HELP	        	= Spletna pomoč

$TOOLTIP_TOOL_PEN		            = Pisalo
$TOOLTIP_TOOL_PEN_HL		        = Označevalec
$TOOLTIP_TOOL_BOX		            = Škatla
$TOOLTIP_TOOL_ERASER	          = Brisalec
$TOOLTIP_TOOL_COLOR		          = Izberi barvo
$TOOLTIP_TOOL_LINE		          = Debelina črte
$TOOLTIP_TOOL_UNDO		          = Razveljavi (Ctrl+Z)
$TOOLTIP_TOOL_REDO		          = Povrni (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL		                	  = Prekliči
IDOK				                    = Vredu
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT	        	    = Nastavitve formata
IDC_ST_FMTSET_FILE	      	    = Vrsta datoteke
IDC_ST_FMTSET_VIDEO	            = Video
IDC_ST_VIDEO_SIZE	        	    = Velikost
IDC_ST_VIDEO_FPS	              = FPS (slik/sek.)
IDC_ST_VIDEO_CODEC	      	    = Video kodek
IDC_ST_VIDEO_BITRATE	      	  = Bitna hitrost videa
IDC_ST_VIDEO_QUALITY		        = Kakovost
IDC_ST_FMTSET_AUDIO	        	  = Zvok
IDC_CK_AUDIO_ORIGINAL_PCM	      = Shrani kot originalen format
IDC_ED_AUDIO_ORIGINAL_PCM	      = Shranite lahko več kanalni in visoko-definicijski zvok (96KHz ali več).
IDC_ST_AUDIO_CH	        		    = Zvočni kanal
IDC_ST_AUDIO_FREQ		            = Frekvenca zvoka
IDC_ST_AUDIO_CODEC		          = Zvočni kodek
IDC_ST_AUDIO_BITRATE	      	  = Bitna hitrost zvoka
IDC_ST_FORMAT_HELP	          	= [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER		                = Registriraj Bandicam
IDC_ST_1BUY			                = 1. Nakup
IDC_ST_1BUY_COMMENT		          = Če želite odstraniti vodni žig z videa, kupite licenco Bandicama prek naslova http://www.bandicam.com/buy
IDC_BTN_BUY_ONLINE		          = Takojšnji nakup
IDC_ST_2REGISTER		            = 2. Registriraj
IDC_ST_2REGISTER_COMMENT	      = Za registracijo Bandicama potrebujete spletno povezavo.
IDC_ST_EMAIL_ADDRESS		        = E-poštni naslov
IDC_ST_SERIAL_NUMBER		        = Serijska številka
IDC_BTN_REGISTER_NOW		        = Registriraj zdaj
IDC_BTN_CLOSE			              = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		             = Preveri za posodobitve
IDC_ST_UPDATE_SETTING		         = Nastavitev
IDC_CK_UPDATE_ENABLE	           = Omogoči samodejno preverjanje posodobitev.
IDC_CK_UPDATE_POPUP		           = Prikaži pojavno okno, ko je na voljo velika posodobitev.
IDC_UPDATE_CHECK_NOW		         = Preveri zdaj za posodobitve
IDC_CLOSE			                   = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			               = Napredne možnosti
IDC_BTN_RESET			               = Ponastavi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		           = Splošno
IDC_CK_ALWAYS_ON_TOP2		         = Okno Bandicama vedno na vrhu
IDC_CK_START_MINIMIZED_TO_TRAY	 = Zaženi pomanjšan Bandicam v prog. vrstico
IDC_CK_RUN_WHEN_START		         = Zaženi Bandicam ob zagonu Windows
IDC_CK_RECORD_WHEN_RUN		       = Ob zagonu Bandicama začni celozaslonsko snemanje
IDC_CK_SHOW_FPS_IN_VIDEO	       = Prikaži FPS v zajetem videu/sliki
IDC_ST_SHOW_FPS_IN_VIDEO	       = (Samo v 'Načinu snemanja igre')
IDC_CK_SHOW_TIP_BAR		           = Prikaži namig/informacijsko vrstico
IDC_CK_NO_TRAY_BALLOON		       = Izklopi balončke z obvestili v programski vrstici
IDC_ST_ADV_AUTOMATIC		         = Samodejno

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		             = Izhod
IDC_ST_OUT_OUTPUT_FOLDER	       = Izhodn amapa
IDC_CK_OUT_CREATE_SUBFOLDER	     = Ustvari izhodno podmapo med pisanjem v datoteko
IDC_CK_OUT_ENABLE_WRITE_CACHING  = Omogoči pisanje predpomnjenja na disku
IDC_ST_OUT_FILE_NAMING		       = Nastavitve poimenovanja datotek
IDC_ST_OUT_EXAMPLE		           = Primer)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		           = Jezik
IDC_ST_TRANSLATOR		             = Hvala prevajalcem

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		             = Cilj hookinga
IDC_CK_HK_OPENGL		             = OpenGL
IDC_CK_HK_DDRAW		               = DirectDraw
IDC_CK_HK_DX7		            	   = DirectX 7
IDC_CK_HK_DX8		                 = DirectX 8
IDC_CK_HK_DX9		              	 = DirectX 9
IDC_CK_HK_DX10		               = DirectX 10
IDC_CK_HK_DX11			             = DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	     = Onemogoči DX10/11 hooking na IE9 (ali višjem)/Firefoxu
IDC_CK_DISABLE_OVERLAY_ON_DX	   = Blokiraj prekrivanje DirectX videa
IDC_BTN_BLOCK_LIST		           = Seznam blokiranih procesov

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		         = Druge nastavitve
IDC_BTN_VIDEO_RECORD_SETTINGS	   = Nastavitve snemanja videa
IDC_BTN_VIDEO_FORMAT_SETTINGS	   = Nastavitve formata videa
IDC_BTN_AUTO_COMPLETE_RECORDING	 = Samodejno zaključi snemanje

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			             = Samodejno zaključi snemanje
IDC_ST_RC_HOWTO			             = Samodejno zaključi snemanje
IDC_RD_RC_NOTCOMPLETE		         = Onemogoči
IDC_RD_RC_TIME			             = Po času snemanja
IDC_ST_RC_MAX_TIME		           = največ
IDC_RD_RC_SIZE			             = Po velikosti posnete datoteke
IDC_ST_RC_MAX_SIZE		           = največ
IDC_ST_RC_AFTER			             = Po snemanju
IDC_RD_RC_NOTHING		             = Ne stori nič
IDC_RD_RC_NEW_RECORDING		       = Začni novo snemanje
IDC_RD_RC_EXIT_BDCAM		         = Ustavi snemanje in zapusti Bandicam
IDC_RD_RC_SHUTDOWN		           = Izklopi računalnik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			                = Ugasni računalnik 
IDC_ST_SHUTDOWN			              = Ugasni računalnik
IDC_ST_SHUTDOWN_INFO		          = Računalnik se bo izklopil.\nPritisnite na gumb 'Prekliči', če nočete izklopiti računalnik.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		        = Nastavitve snemanja

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		            = Snemanje zvoka
IDC_ST_SND_SELECT_1		            = Primarna zvočna naprava
IDC_BTN_SND_SETTING_1		          = Nastavitev...
IDC_ST_SND_SELECT_2		            = Sekundardna zvočna naprava
IDC_BTN_SND_SETTING_2		          = Nastavitev...
IDC_CK_SND_MIX_SOUND		          = Mešanje dveh zvokov (Primarni+sekundardni v en zvočni posnetek)
IDC_CK_SND_CAP_HOTKEY		          = Po pritisku posnemi le "Sekundardno napravo"
IDC_ST_SOUND_HELP		              = [ Pomoč ]
IDC_CK_SND_SAVE_AS_WAV		        = Shrani zvočne posnetke med snemanjem (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		              = Dodaj prekrivanje spletne kamere v video
IDC_ST_WEBCAM_SETTING		          = Nastavitve
IDC_ST_WEBCAM_DEVICE		          = Spletna kamera:
IDC_ST_WEBCAM_SIZE		            = Velikost videa:
IDC_ST_WEBCAM_POS		              = Položaj:
IDC_BTN_WEBCAM_DEVICE		          = Nastavitve
IDC_BTN_WEBCAM_PREVIEW		        = Predogled
IDC_ST_WEBCAM_LR_MARGINS	        = Levi/Desni robovi:
IDC_ST_WEBCAM_TB_MARGINS	        = Zgor./Spod. robovi:
IDC_ST_WEBCAM_FOR_DX_GL		        = Za Način snemanja igre
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Predogled spletne kamere na zaslonu (DX8 in novejša ter OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	    = Omogoči vročo tipko za preklop predogleda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			              = Dodaj logotip v video
IDC_ST_LOGO_SETTING		            = Nastavitve
IDC_ST_LOGO_IMAGE		              = Slika:
IDC_ST_LOGO_OPACITY		            = Prosojnost:
IDC_ST_LOGO_POS			              = Položaj:
IDC_ST_LOGO_LR_MARGINS		        = Levi/Desni robovi:
IDC_ST_LOGO_TB_MARGINS		        = Zgor./Spod. robovi:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		          = Učinki miške
IDC_CK_ADD_CLICK_EFFECTS	        = Dodaj učinek klika z miško
IDC_ST_LEFT_CLICK_COLOR		        = Barva levega klika
IDC_ST_RIGHT_CLICK_COLOR	        = Barva desnega klika
IDC_CK_ADD_HIGHLIGHT_EFFECTS      = Dodaj učinek označevanja z miško
IDC_ST_HIGHLIGHT_COLOR		        = Barva označevanja

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		            = Možnosti
IDC_ST_REC_PRIORITY		            = Prioriteta snemanja:
IDC_ST_REC_PRIORITY2		          = Višja prioriteta lahko zmanjša padle slike.
IDC_ST_FOR_DX_GL		              = Za Način snemanja igre
IDC_CK_SKIP_RECORDING		          = Preskoči snemanje dokle se slika ne posodobi
IDC_CK_ENHANCED_DX9_CAPTURE       = Uporabi izboljšano metodo zajema (hitreje, le DirectX 9)
IDC_ST_FOR_RECT_SCREEN		        = Za Način snemanja zaslona
IDC_CK_ENHANCED_CAPTURE		        = Uporabi izboljšano metodo zajema (hitreje, Windows 8 ali višji)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	        = Predogled spletne kamere

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		        = Ciljna velikost po meri
IDC_ST_TARGET_SIZE_SETTING	      = Nastavitev
IDC_ST_TARGET_SIZE		            = Ciljna velikost:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	      = Dodaj novo velikost prednastavitve
IDC_ST_ADD_SIZE_PRESET		        = Lahko shranite trenutno ciljno mesto in velikost kot novo prednastavitev.\nVnesite ime za novo prednastavitev.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	      = Uredi velikost prednastavitve
IDC_BTN_SIZE_PRESET_ADD		        = Dodaj
IDC_BTN_SIZE_PRESET_DEL		        = Izbriši
IDC_BTN_SIZE_PRESET_REN		        = Preimenuj
IDC_BTN_SIZE_PRESET_UP		        = Gor
IDC_BTN_SIZE_PRESET_DN		        = Dol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	      = Preimenuj velikost prednastavitve
IDC_ST_REN_SIZE_PRESET		        = Vnesite novo ime prednastavitve.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			                = Informacija
IDC_ST_ACAP_INFO		              = Informacije o zajemu zvoka
IDC_ST_ACAP_INFO2		              = Vaša zvočna kartica ne zajema zvok. Prosimo, preverite vaš 'Nadzor zapisa'. \n\nAli želite obiskati spletno stran s pomočjo?
IDC_CK_ACAP_DO_NOT_ASK		        = Ne sprašuj me več 
IDC_BTN_YES			                  = Da
IDC_BTN_NO			                  = Ne

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			              = Najdaljši čas snemanja
IDC_ST_RC_TIME_SETTING		        = Nastavitev
IDC_ST_RC_TIME_HOUR		            = Ur
IDC_ST_RC_TIME_MIN		            = Min
IDC_ST_RC_TIME_SEC		            = Sek

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			              = Največja velikost posnete datoteke
IDC_ST_RC_FILESIZE_SETTING	      = Nastavitev

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	        = Dodaj novo prednastavitev
IDC_ST_ADD_PRESET		              = Trenutne nastavitve formata lahko shranite kot novo prednastavitev.\nVnesite ime za novo prednastavitev.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	      = Uredi prednastavitve
IDC_BTN_PRESET_ADD	             	= Dodaj
IDC_BTN_PRESET_DEL		            = Izbriši
IDC_BTN_PRESET_REN		            = Preimenuj
IDC_BTN_PRESET_UP		              = Gor
IDC_BTN_PRESET_DN		              = Dol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	        = Preimenuj prednastavitev
IDC_ST_REN_PRESET		              = Vnesite novo ime prednastavitve.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		            = Izberite zunanji video kodek
IDC_ST_CODEC_EX_LIST		          = Seznam kodekov
IDC_ST_CODEC_EX_SETTINGS	        = Nastavitve
IDC_ST_CODEC_EX_DRIVER		        = Ime gonilnika
IDC_ST_CODEC_EX_FOURCC		        = FourCC
IDC_ST_CODEC_EX_QUALITY		        = Kakovost
IDC_ST_CODEC_EX_DATERATE	        = Hitrost podatkov
IDC_ST_CODEC_EX_KEYFRAME	        = Interval sličic
IDC_BTN_CODEC_EX_CONFIG		        = Nastavi
IDC_BTN_CODEC_EX_ABOUT		        = Vizitka
IDC_ST_CODEC_EX_HELP		          = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		            = Seznam blokiranih procesov
IDC_ST_BLOCK_LIST		              = Naslednji procesi ne dovolijo hooking.
IDC_ST_BLOCK_LIST_EX		          = Primer:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		          = Nastavitve H.264 (NVIDIA® CUDA™) 
IDC_ST_H264_CUDA_RATE_CONTROL   	= Stopnja kontrole
IDC_RD_H264_CUDA_VBR	      	    = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_CUDA_CBR		          = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_CUDA_GPU_USAGE	      = Uporaba grafičnega procesorja (GPU)
IDC_RD_H264_CUDA_GPU_CPU	        = Grafični in centralni procesor (GPU + CPU)
IDC_RD_H264_CUDA_GPU		          = Samo GPU (uporaba s hitrejšim grafičim procesorjem)
IDC_ST_H264_CUDA_GPU_DEVICE	      = GPU naprava:
IDC_ST_H264_CUDA_OTHER_OPTIONS    = Druge možnosti
IDC_ST_H264_CUDA_FOURCC_USED	    = FourCC koda:
IDC_ST_H264_CUDA_KEYFRAME_INT	    = Interval sličic:
IDC_ST_H264_CUDA_FOURCC_HELP	    = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		          = Nastavitve H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL   	= Stopnja kontrole
IDC_RD_H264_SYNC_VBR		          = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_SYNC_CBR		          = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_SYNC_OTHER_OPTIONS    = Druge možnosti
IDC_ST_H264_SYNC_FOURCC_USED	    = FourCC koda:
IDC_ST_H264_SYNC_KEYFRAME_INT    	= Interval sličic:
IDC_ST_H264_SYNC_FOURCC_HELP	    = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		          = Nastavitve H.264 (AMD APP)
IDC_ST_H264_APP_RATE_CONTROL	    = Stopnja kontrole
IDC_RD_H264_APP_VBR		            = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_APP_CBR		            = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_APP_OTHER_OPTIONS	    = Druge možnosti
IDC_ST_H264_APP_FOURCC_USED     	= FourCC koda:
IDC_ST_H264_APP_KEYFRAME_INT	    = Interval sličic:
IDC_ST_H264_APP_FOURCC_HELP       = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		          = Nastavitve Xvid
IDC_ST_XVID_RATE_CONTROL	        = Stopnja kontrole
IDC_RD_XVID_VBR			              = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_XVID_CBR			              = CBR - zasnovan na bitni hitrosti
IDC_ST_XVID_OPTIMIZATION	        = Optimizacija
IDC_RD_XVID_FASTER_SPEED	        = Hitrejše kodiranje
IDC_RD_XVID_SMALLER_SIZE	        = Manjša velikost datoteke
IDC_ST_XVID_OTHER_OPTIONS	        = Druge možnosti
IDC_ST_XVID_KEYFRAME_INT	        = Interval sličic:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		        = Nastavitve H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL  	= Stopnja kontrole
IDC_RD_H264_NVENC_VBR		          = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_NVENC_CBR		          = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_NVENC_GPU_USAGE	      = Uporaba grafičnega procesorja (GPU)
IDC_ST_H264_NVENC_GPU_DEVICE	    = GPU naprava:
IDC_ST_H264_NVENC_OTHER_OPTIONS	  = Druge možnosti
IDC_ST_H264_NVENC_FOURCC_USED	    = FourCC koda:
IDC_ST_H264_NVENC_KEYFRAME_INT  	= Interval sličic:
IDC_ST_H264_NVENC_FOURCC_HELP	    = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		          = Nastavitve H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	        = Stopnja nadzora
IDC_RD_H264_VBR			              = Bazirano na VBR kakovosti (priporočeno)
IDC_RD_H264_CBR			              = Bazirano na CBR bitni hitrosti
IDC_ST_H264_OPTIMIZATION	        = Optimizacija
IDC_RD_H264_FASTER_SPEED	        = Hitrejše kodiranje
IDC_RD_H264_BALANCED		          = Uravnoteženo delovanje
IDC_RD_H264_SMALLER_SIZE	        = Manjša velikost datoteke
IDC_ST_H264_OTHER_OPTIONS	        = Druge možnosti
IDC_ST_H264_KEYFRAME_INT	        = Interval ključnega okvirja:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		        = Časovnik snemanja
IDC_ST_TIMER_SETTINGS		          = Nastavitve
IDC_RD_TIMER_START_IN		          = Začni za
IDC_ST_TIMER_MINUTES		          = minut
IDC_RD_TIMER_START_AT		          = Začni ob
IDC_CK_TIMER_MINIMIZE		          = Ob začetku snemanja pomanjšaj Bandicam v programsko vrstico.
IDC_ST_TIMER_AUTO_COMPLETE	      = Samodejno zaključi snemanje
IDC_BTN_TIMER_AUTO_COMPLETE	      = Nastavitev

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		          = Časovnik snemanja - Čakanje na začetek
IDC_ST_TIMER_WAITING_INFO	        = Čakanje na začetek snemanja ob %s.
IDC_ST_TIMER_ELAPSED		          = Pretečen čas :
IDC_ST_TIMER_REMAINING		        = Preostali čas :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		          = Nastavitve FPS
IDC_ST_FORMAT_FPS_MODE		        = Način frekvence slik (FPS)
IDC_RD_FORMAT_FPS_CFR		          = Bolj cenjena CFR - Konstantna frekvenca slik
IDC_ST_FORMAT_FPS_CFR		          = Zniža na VFR, če je vaša frekvenca slik prenizka.
IDC_RD_FORMAT_FPS_VFR		          = Uporabi VFR - Spremenljiva frekvenca slik (Priporočeno)
IDC_ST_FORMAT_FPS_HELP		        = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		            = Naloži na Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		        = Informacije o nalaganju
IDC_ST_VIMEO_FILENAME		          = Ime datoteke:
IDC_ST_VIMEO_TITLE		            = Napis:
IDC_ST_VIMEO_DESCRIPTION	        = Opis:
IDC_ST_VIMEO_PRIVACY		          = Zasebnost:
IDC_RD_VIMEO_PRIVACY_ANYONE	      = Vsakdo - Dovolite vsakomur ogled tega videa
IDC_RD_VIMEO_PRIVACY_ONLYME	      = Samo jaz - Naredi ta video viden samo meni in nikomur drugemu
IDC_RD_VIMEO_PRIVACY_FOLLOW	      = Naredi video viden samo osebam, ki jim sledim na Vimeo
IDC_BTN_VIMEO_UPLOAD	        	  = Naloži
IDC_LN_VIMEO_HELP		              = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		            = Nalaganje...
IDC_ST_VIMEO_UPLOADED		          = Nalaganje videa je končano!
IDC_ST_VIMEO_LINK		              = Povezava:
IDC_ST_VIMEO_EMBED		            = Vloži:
IDC_BTN_VIMEO_LINK_GO		          = Pojdi
IDC_BTN_VIMEO_EMBED_COPY	        = Kopiraj
IDC_BTN_VIMEO_CLOSE		            = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	        = Na voljo je NVENC
IDC_LN_NVENC_AVAILABLE		        = Na voljo je kodirnik NVIDIA NVENC H.264. NVENC je kodirnik z visokim delovanjem strojnega pospeševanja. Ali želite uporabiti NVENC H.264 kodirnik?\n<a>več</a>
IDC_CK_NVENC_AVAILABLE		        = Ne sprašuj me več znova

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		        = Na voljo je Intel® Quick Sync Video (QSV)
IDC_LN_QSV_AVAILABLE		          = Na voljo je kodirnik Intel® Quick Sync Video H.264. QSV je kodirnik z visokim delovanjem strojnega pospeševanja. \nAli želite uporabljati kodirnik QSV H.264 encoder?\n<a>več</a>
IDC_CK_QSV_AVAILABLE		          = Ne sprašuj več znova

[MENU]
ID_POPUP_ABOUT			              = Vizitka
ID_POPUP_GENERAL		              = Nastavitev - Splošno
ID_POPUP_FRAME			              = Nastavitev - FPS
ID_POPUP_VIDEO			              = Nastavitev - Video
ID_POPUP_IMAGE			              = Nastavitev - Slika
ID_POPUP_OUTPUTS		              = Seznam izhodnih datotek
ID_POPUP_OPENOUTPUTFOLDER	        = Odpri izhodno mapo
ID_POPUP_TARGET			              = Cilj
ID_POPUP_SIZE			                = Velikost
ID_POPUP_EXIT			                = Izhod

ID_TARGET_DIRECTX		              = Način snemanja igre
ID_TARGET_RECTANGLE		            = Način snemanja zaslona
ID_TARGET_HELP			              = Pomoč

ID_TARGET_HIDE			              = Prikaži/Skrij \t Ctrl+Alt+H
ID_TARGET_PEN			                = Način risanja \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		        = Vedno na vrhu
ID_TARGET_TRANSPARENCY		        = Prosojnost
ID_TARGET_SIZE			              = Velikost
ID_TARGET_ADJUST		              = Prilagodi

ID_TARGET_MOVE_LEFT		            = Premakni v levo \t Levo
ID_TARGET_MOVE_RIGHT		          = Premakni v desno \t Desno
ID_TARGET_MOVE_UP		              = Premakni gor \t Gor
ID_TARGET_MOVE_DOWN		            = Premakni dol \t Dol

ID_TARGET_INC_WIDTH		            = Povečaj višino \t Shift+Desno
ID_TARGET_DEC_WIDTH		            = Zmanjšaj višino \t Shift+Levo
ID_TARGET_INC_HEIGHT		          = Povečaj višino \t Shift+Dol
ID_TARGET_DEC_HEIGHT		          = Zmanjšaj višino \t Shift+Gor

ID_TARGET_FIND_WINDOW		          = Najdi okno \t Ctrl+F
ID_TARGET_FULLSCREEN		          = Celi zaslon \t Ctrl+Enter
ID_TARGET_RATIO_4_3		            = Prilagodi na 4:3
ID_TARGET_RATIO_16_9		          = Prilagodi na 16:9
ID_TARGET_SIZE_CUSTOM		          = Velikost po meri \t Ctrl+U
ID_TARGET_SIZE_PRESET		          = Velikost prednastavitve \t Shift+RGumb
ID_TARGET_SIZE_PRESET_ADD	        = Dodaj prednastavitev
ID_TARGET_SIZE_PRESET_EDIT	      = Uredi prednastavitve

ID_TARGET_OPEN_OUTPUTFOLDER     	= Odpri izhodno mapo
ID_TARGET_EXIT_BANDICAM		        = Izhod iz Bandicama

ID_USER_PRESET_ADD		            = Dodaj prednastavitev
ID_USER_PRESET_EDIT		            = Uredi prednastavitve

ID_SORT_BY_DATE			              = Razvrsti po datumu
ID_SORT_BY_NAME			              = Razvrsti po imenu
ID_SORT_BY_SIZE			              = Razvrsti po velikosti

ID_OUTPUTS_LB_PLAY		            = Predvajaj
ID_OUTPUTS_LB_OPEN		            = Odpri
ID_OUTPUTS_LB_EDIT		            = Uredi
ID_OUTPUTS_LB_DELETE		          = Izbriši
ID_OUTPUTS_LB_SELECT_ALL	        = Izberi vse
ID_OUTPUTS_LB_OPEN_FOLDER	        = Odpri izhodno mapo

ID_BDCAM_SIZE_DEFAULT		          = Privzeta velikost
